{
  "title": "AIDS DIGITAL LIBRARY",
  "heroImage": "assets/img/logo_aids_40anos.png",
  "content": "Convidamos você a conhecer a Biblioteca da AIDS, um ambiente pensado para ser mais que parte de um acervo, mas também um refúgio de conhecimento e acolhimento.\n\nProjetado estrategicamente para ser tranquilo e confortável, nosso espaço é um incentivo para que você interaja de forma mais profunda e humana com os temas HIV e aids.\n\nAqui você encontrará muito mais do que apenas materiais técnicos. Dispomos de publicações diversas, em particular resultados de pesquisas científicas e diversos gêneros escritos por pessoas vivendo com HIV ou aids, como romances e biografias. É uma oportunidade única de acessar o conhecimento de forma integral – tanto pelo rigor científico quanto pela força das narrativas pessoais.\n\nVenha interagir, aprender e se inspirar. O conhecimento transforma, e a sua presença enriquece este espaço de diálogo e compreensão.",
  "contentEn": "We invite you to visit the AIDS Library, a space designed to be more than just a collection of books, but also a haven of knowledge and welcoming.\n\nStrategically designed to be quiet and comfortable, our space encourages you to interact in a deeper and more humane way with the topics of HIV and AIDS.\n\nHere you will find much more than just technical materials. We have a wide range of publications (in Portuguese), including scientific research findings and various genres written by people living with HIV or AIDS, such as novels and biographies. It is a unique opportunity to access comprehensive knowledge, combining scientific rigor with the power of personal narratives.\n\nCome interact, learn, and be inspired. Knowledge transforms, and your presence will add to this space for dialogue and understanding.",
  "audioUrl": "assets/audio/presentation.mp3",
  "disclaimer": "⚠️ Esta biblioteca virtual apresenta materiais de caráter informativo e não substitui a orientação de profissionais de saúde. Sempre consulte fontes oficiais e serviços de saúde para cuidados e diagnósticos adequados."
}
